<?php

return
[
    'l1' => 'Подписатся',
    'l2' => 'Подписывайтесь на наш канал в Telegram и будьте всегда в курсе самых последних новостей',
    'l3' => 'О сайте',
    'l4' => 'Воспроизводство, копирование, тиражирование, распространение и иное использование информации с
                сайта «NAMANGANLIKLAR24.UZ» возможно только с предварительного письменного разрешения редакции',
    'l5' => 'Информация о сайте',
    'l6' => 'Напишите нам',
    'l7' => 'Реклама',
    'l8' => 'Прислать новость',
    'l9' => 'Использование материалов',
    'l10' => 'Темы дня',
    'l11' => 'Наша команда',
    'w1' => 'Хотите узнать новости первыми? подключите уведомления!',
    'w2' => 'Включит уведомления!',
    'w3' => 'Всегда будьте в курсе последних новостей!',
    'w4' => 'Установите мобильное приложение NAMANGANLIKLAR24 и все новости в вашем кармане!',
    'covid1' => 'Коронавирус COVID-19 в Узбекистане',
    'covid2' => 'Инфицированы',
    'covid3' => 'Выздоровели',
    'covid4' => 'Умерли',
    'contact1' => 'Напишите нам',
    'contact2' => 'Имя',
    'contact3' => 'Электронная почта',
    'contact4' => 'Номер телефона',
    'contact5' => 'Текст',
    'contact6' => 'Прикрепить файл',
    'contact7' => 'Отправить',
    'contact8' => 'Социальные сети',
    'contact9' => 'Телеграм канал',
    'contact10' => 'Подписатся',
    'contact11' => 'Мобильная приложение',
    'search1' => 'результат на',
    'search1' => 'Результат не найден',
    'sp' => 'Новости по теме',
    'lPost1' => 'Последние новости',
    'lPost2' => 'Больше новостей',
    'pop' => 'Cамые популярные новости',
];

?>
